Removes all contents stored in Export line weight table.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public void Clear()
  Visual Basic
Public Sub Clear
  Visual C++
public:
void Clear()
 See Also
  ExportLineweightTable Class
  Autodesk.Revit.DB Namespace